[
  "obsidian-linter",
  "obsidian-kanban",
  "dataview",
  "table-editor-obsidian",
  "nldates-obsidian",
  "unique-attachments",
  "obsidian-checklist-plugin",
  "obsidian-file-cleaner",
  "wikilinks-to-mdlinks-obsidian",
  "novel-word-count",
  "mdx-as-md-obsidian"
]