[
  "obsidian-linter",
  "obsidian-kanban",
  "table-editor-obsidian",
  "nldates-obsidian",
  "unique-attachments",
  "obsidian-checklist-plugin",
  "obsidian-file-cleaner",
  "obsidian-plugin-prettier",
  "wikilinks-to-mdlinks-obsidian",
  "novel-word-count"
]